[LANGUAGE]
language="Hrvatski"
CharacterSet=1
translator=
e-mail=
web=


[Main]
1=Datoteka
2=Obnovi ključeve s lokalnog diska
3=Obnovi ključeve s vanjskog diska
4=Duboko skeniranje registra
5=Spremi kao ...
6=Izlaz
7=Uredi
8=Kopiraj odabrani redak
9=Pronađi...
10=Pomoć
11=Provjeri ažuriranja...
12=Ažuriraj bazu podataka ključeva ...
13=Promijeni jezik
14=Donirajte...
15=Web...
16=O...
17=Osvježi
18=Kopiraj naziv proizvoda
19=Kopiraj ključ proizvoda
20=Popis podržanog softvera i igara
21=Pratite me na Facebooku...
22=Verzija baze podataka:
23=Naziv proizvoda
24=Ključ proizvoda
25=Nova verzija dostupna!
26=Želite li ga preuzeti s naše web stranice?
27=Nema novih ažuriranja!
28=Proširena baza podataka nije pronađena!
29 = Nedostaje baza podataka!
30=Molimo ažurirajte svoju bazu podataka s naše web stranice.
31=Pogreška baze podataka!
32=Molimo odaberite vanjski <WINDOWS> direktorij:
33=Nova baza podataka dostupna!
34=Želite li ga preuzeti sada?
35=Vaša baza podataka je ažurirana!
36=Zatvorite program i pokrenite ga ponovo.
37=Preuzimanje baze podataka dovršeno.
38=Došlo je do greške pri preuzimanju baze podataka!
39=Nabavite više BESPLATNOG softvera na https://www.sterjosoft.com


[List]
1=Ključ:
2=ID proizvoda:
3=Ime:
4=Serijski broj:
5=Tvrtka:
6=CD ključ:
7=Ime:
8=Prezime:
9=E-mail:
10=Ključ za provjeru valjanosti:
11=Korisnik:
12=Lozinka:
13=Vrsta:
14=Kôd za otključavanje:
15=Kôd:


[Find]
1=Pronađite što:
2=Pronađi sljedeće
3=Otkaži
4=Traženje završeno!


[Scanning]
1=Skeniranje...
2=Otkaži


[About]
1=O
2=Verzija:
3=Ovaj proizvod je BESPLATAN za osobnu ili komercijalnu upotrebu.
4=Autorska prava © SterJo Software. Sva prava pridržana.
6=&Zatvori


[Tray]
1=Otvoreno
2=Izlaz
3=Odaberi jezik
4=Odaberi:
5=&Primijeni
6=&Otkaži
7=Ponovo pokrenite aplikaciju kako bi promjene stupile na snagu.
8=Jezik je promijenjen.
